{
  "name": "Le Système Basic Instinct",
  "_id": "MkwKE4O2wmosorln",
  "pages": [
    {
      "sort": 100000,
      "name": "Le Système Basic Instinct",
      "type": "text",
      "_id": "tCaXqkhkSKmeUbEI",
      "system": {},
      "title": {
        "show": false,
        "level": 1
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<img src=\"modules/csb-basic-instinct-system/assets/pages/couverture.webp\" style=\"float:right\" /><p><strong>Basic Instinct</strong> est un système intuitif et rapide, dans lequel c'est vous qui tenez votre destin entre les mains. Il repose sur une philosophie « Player Facing » qui délègue l'intégralité des jets aux joueuses et aux joueurs. Aucun jet pour le MJ. Les caractéristiques, au nombre de quatre ou six, selon la version, échelonnées sur 11 niveaux qui sont exprimées par des adjectifs : Faible, Passable, Moyen, Bon, etc. Seuls les six premiers sont accessibles aux humains. Pour déterminer vos chances de réussite, comparez le niveau de votre personnage à celui de l'adversaire ou de l'obstacle. Chaque niveau d'écart modifie le pourcentage de base, qui est de 50 %, par tranches de 10 %.</p><blockquote><p><strong>Exemple 1 :</strong> Héros avec MÊLÉE à niveau BON contre ennemi BON = égalité → jet à 50%</p><p><strong>Exemple 2 :</strong> Héros avec MÊLÉE à niveau BON contre ennemi PASSABLE = deux niveaux d'écart en faveur du héros (50% + 20%) → jet à 70%.</p></blockquote><p></p><h2>Les caractéristiques</h2><h3>Version originale</h3><ul><li><p><strong>Robustesse</strong> : Force et endurance.</p></li><li><p><strong>Adresse</strong> : Agilité, vitesse, finesse, souplesse et réflexes.</p></li><li><p><strong>Mental</strong> : Intelligence, connaissances, volonté et perception</p></li><li><p><strong>Présence</strong> : Négocier, convaincre, intimider, mentir et séduire.</p></li><li><p><strong>Mêlée</strong> : Combat à mains nues et avec armes de contact.</p></li><li><p><strong>Visée</strong> : Armes à feu, arc, javelot, fronde, etc.</p></li></ul><p></p><h3>Version légère</h3><ul><li><p><strong>Corps</strong></p></li><li><p><strong>Mental</strong></p></li><li><p><strong>Présence</strong></p></li><li><p><strong>Combat</strong></p></li></ul><p></p><h2>Comment utiliser les deux tableaux, les outils ultimes</h2><p></p><img src=\"modules/csb-basic-instinct-system/assets/pages/tableau-bis.webp\" /><p></p><p>Celui de gauche est pratique pour la création des personnages, mais aussi pour déterminer le niveau d’un ennemi en un clin d'œil, qu'il s'agisse d'un humain, d'un animal ou de toute autre créature. Il présente les onze niveaux avec des exemples concrets de ce qu'ils représentent, on peut donc improviser des PNJ en trois ou quatre secondes. Par exemple, en Combat, le niveau BON est celui d’un vétéran. Chaque niveau possède un chiffre associé. C’est seulement pour faciliter le calcul l'écart entre le PJ et son adversaire.</p><p></p><table style=\"border-collapse:collapse;border-width:thin\"><caption style=\"font-weight:bold\"><strong>Niveaux des caractéristiques</strong></caption><colgroup><col style=\"text-align:left\"></col></colgroup><thead><tr><th style=\"text-align:left\">Niv. de Caractéristique</th><th>Combat</th><th>Mental</th><th>Présence</th><th>Robustesse</th></tr></thead><tbody><tr><th style=\"text-align:left\">1 - Faible</th><td>Néophyte</td><td>Ado</td><td>Problème</td><td>Inactif</td></tr><tr><th style=\"text-align:left\">2 - Passable</th><td>Gardien</td><td>Paysan</td><td>Timide</td><td>Un peu</td></tr><tr><th style=\"text-align:left\">3 - Moyen</th><td>Soldat</td><td>Norme</td><td>A l'aise</td><td>Fermier</td></tr><tr><th style=\"text-align:left\">4 - Bon</th><td>Vétéran</td><td>Un prof</td><td>Vendeur</td><td>Sportif</td></tr><tr><th style=\"text-align:left\">5 - Fort</th><td>Swat</td><td>Scientifique</td><td>Politicien</td><td>Pro</td></tr><tr><th style=\"text-align:left\">6 - Exceptionnel</th><td>Batman</td><td>Thrawn</td><td>Palpatine</td><td>Conan</td></tr><tr><th style=\"text-align:left\">7 - Extraordinaire</th><td> </td><td> </td><td> </td><td>Gorille</td></tr><tr><th style=\"text-align:left\">8 - Incroyable</th><td> </td><td> </td><td> </td><td>Hippopotame</td></tr><tr><th style=\"text-align:left\">9 - Fantastique</th><td> </td><td> </td><td> </td><td>Eléphant</td></tr><tr><th style=\"text-align:left\">10 - Phénoménal</th><td> </td><td> </td><td> </td><td>Dragon</td></tr><tr><th style=\"text-align:left\">11 - Titanesque</th><td> </td><td> </td><td> </td><td>Chtulhu</td></tr></tbody></table><p></p><blockquote><p><strong>Exemple 3 :</strong> Un héros avec une Présence MOYENNE (3) tente de convaincre un homme dont la Présence est FORTE (5). Calcul : 5 – 3 = 2, soit deux niveaux d'écart, représentant 20 %. Le héros doit faire 30 % ou moins (50 % – 20 %). Mais avec le tableau devant les yeux, pas vraiment besoin de calculer. Comme MJ, tout ce que j’ai devant moi, c’est la fiche de personnage, ce qui inclut le tableau.</p></blockquote><p></p><p>Le tableau de droite, quant à lui, définit la difficulté de l’action selon l’écart. Il donne directement la cible à atteindre, tout en précisant le niveau de difficulté narratif : Facile, Très Facile, Difficile, et ainsi de suite.</p><p></p><table style=\"border-collapse:collapse;border-width:thin;width:50%\"><caption style=\"font-weight:bold\"><strong>Cibles à atteindre</strong></caption><colgroup><col style=\"text-align:left\"></col></colgroup><thead><tr><th>MOD</th><th>Narratif</th><th>Cible</th></tr></thead><tbody><tr><td>+5</td><td>Les doigts dans le nez</td><td>95%</td></tr><tr><td>+4</td><td>Trop facile</td><td>90%</td></tr><tr><td>+3</td><td>Très facile</td><td>80%</td></tr><tr><td>+2</td><td>Facile</td><td>70%</td></tr><tr><td>+1</td><td>Léger avantage</td><td>60%</td></tr><tr><td>+0</td><td>Egalité (sacré challenge)</td><td>50%</td></tr><tr><td>-1</td><td>Léger désavantage</td><td>40%</td></tr><tr><td>-2</td><td>Difficile</td><td>30%</td></tr><tr><td>-3</td><td>Très difficile</td><td>20%</td></tr><tr><td>-4</td><td>Trop difficile</td><td>10%</td></tr><tr><td>-5</td><td>Cause perdue</td><td>5%</td></tr></tbody></table><p></p><blockquote><p><strong>Exemple 4 :</strong> Avec +2 en faveur du héros, le jet est Facile et la cible est de 70% ou moins et on le considère de \"FACILE\".</p></blockquote><p>On l’utile aussi pour rapidement déterminer le niveau de difficulté sur un jet sans opposition (jet de piratage informatique, sauter une large crevasse, etc.)</p><p></p><h2>Jet sans opposition</h2><p>Lorsque vient le temps d’affronter autre chose qu’une créature, animal ou humain, deux méthodes s’offrent à vous. La première passe par le tableau de gauche, en fixant un niveau pour la tâche ou l’action à accomplir. Exemple : un piratage informatique avec la caractéristique Mental à BON. Il suffit d’évaluer l’efficacité du système de défense informatique de l’université : MOYEN, BON, FORT, etc., pour obtenir la cible en pourcentage.</p><p>La seconde méthode, celle que je privilégie, utilise le tableau de droite et ses niveaux narratifs. Un BON cyberpirate face à une université… est-ce Difficile, un Sacré challenge, Facile ? Ajustez la difficulté, avec la joueuse ou le joueur, selon votre univers.</p><blockquote><p>MJ : « En Mental, tu es BON. Tu tentes de pirater la centrale de police… Un job à ta hauteur ? »</p><p>Joueur : « Bah, c’est une petite centrale de quartier. Ça devrait être FACILE pour moi, non ? »</p><p>MJ : « Ouais, je te l’accorde. Facile. Donc, cible à 70 % ou moins. »</p></blockquote><p></p><p></p><h2>Lire le résultat de l'unique jet de dé</h2><p>Dans l'exemple 2, un peu plus haut, le personnage doit faire 70 % ou moins pour réussir. Cependant, s’il fait 10 % au-dessus ou au-dessous de 70 %, c’est un OUI MAIS. Donc, si tu fais 62 % ou 77 %, par exemple, tu obtiens un OUI MAIS lorsque la cible est à 70 %. La plupart du temps, c’est donc 20 % de chances de faire un OUI MAIS sur un jet. Et qu’est- ce qu’un OUI MAIS exactement ? C'est le petit grain de sable dans l'engrenage. Deux options : soit tu réussis totalement, mais avec un pépin (une victoire qui a un prix), soit tu ne réussis pas autant que tu l’espérais (une demi-réussite). Mais attention : en combat, sur un OUI MAIS, ça signifie que les deux combattants encaissent généralement une blessure dans l'échange, que ce soit lors d’une fusillade, dans un ballet de lames ou à mains nues. Parfois, très rarement, je permets à un PJ d’échapper à la blessure sur un OUI MAIS, mais au prix fort. C'est votre jugement qui compte.</p><p>À 5 % ou moins = <strong>Réussite Critique</strong> : Succès parfait + un avantage narratif bonus.</p><p>À 96 % ou plus = <strong>FIASCO</strong> : La fiction frappe doublement.</p><p>On ne peut franchir un écart de plus de cinq niveaux. Un écart de six ou sept niveaux, par exemple, est traité comme un écart de cinq niveaux. Un rapide coup d’œil au tableau et vous comprendrez. Si vous avez cinq niveaux d’écart ou plus en votre défaveur, vous êtes dans la merde. Point barre. Le système est méchant avec vous. Pas moi 😉</p><p></p><h3>Une autre option de lecture des résultats</h3><p>Pendant un temps (près d'un an), nous avons intégré le NON MAIS dans les résultats. Les 10 % au-dessous de la cible donnaient un OUI MAIS, et les 10 % au-dessus, un NON MAIS.</p><p>Cependant, nous avons jugé que le NON MAIS ralentissait un peu trop le rythme lors des scènes d'action. Mais surtout, il s’opposait à la mécanique de « La Fiction Frappe », qui stipule qu’un jet « raté » ne signifie pas automatiquement un échec, et donc pas forcément un « NON ». Libre à toi de le réintégrer si tu le souhaites.</p><p></p><h2>Échecs narratifs : C’est la Fiction qui frappe</h2><p>Bannissons l'échec qui paralyse ! En JDR, l'échec ne devrait pas être une impasse, mais un moteur narratif. Un échec, dans Basic Instinct, ne signifie pas forcément que l'action échoue, mais que la fiction frappe. C’est le concept du « Fail forward » (échouer vers l'avant), qui suggère que le résultat d'un dé ne devrait jamais stopper la progression. La réussite avec complication est souvent plus pertinente qu'un échec brut. Privilégiez la cohérence de l'univers : si c’est plus logique que le PJ réussisse, alors go ! Il réussit, mais la fiction tape. L’action avance et cela crée des rebondissements. Pose-toi toujours cette question : « Est-ce intéressant ou logique qu’il rate ? »</p><p>L’exemple classique : un voleur de haut niveau rate son jet de crochetage sur une banale serrure. Plutôt que de dire « tu n'y arrives pas », on optera pour « la serrure cède... mais un garde arrive à ce moment précis ». Le but est de créer des rebondissements sans bloquer l'histoire. Il s'agit de « frapper » un peu plus fort que sur un simple OUI MAIS.</p><p></p><h2>Concept, Aspects et Motivation</h2><p>Le <em>Concept</em> ? Un exemple vaut mille mots. Enfin, ce n’est pas tout à fait l’expression, mais vous voyez l’idée. Imaginons un Concept : un ex-policier de 55 ans devenu privé, divorcé et un peu trop généreux sur la bouteille. Un classique. Le <em>Concept</em>, tout comme les <em>Aspects </em>positifs, peut justifier un test ou offrir un bonus. Pour effectuer un jet de piratage informatique, par exemple, il faut obligatoirement avoir « informatique » dans son <em>Concept</em> ou ses <em>Aspects</em>. À l’inverse, un Aspect négatif peut nuire… mais pas toujours ! Être alcoolique peut aussi offrir certains contacts dans les bars malfamés. Si cela justifie un bonus, j’accorde +5 ou +10 %.</p><p>Enfin, la <em>Motivation</em> fixe un but à moyen ou long terme au personnage. Elle octroie rarement un bonus, mais ça peut arriver. Exemple : si votre Motivation est de « Faire tomber le Cartel de Sinaloa » (bonne chance !), vous aurez sans doute un bonus pour une recherche les concernant, car vous en connaissez déjà un rayon sur eux.</p><p></p><h2>La vision derrière l’armement</h2><p>Basic Instinct repose sur un principe fondamental en combat : ce qui compte vraiment en JDR, c'est ce qui se passe « pendant » l'affrontement, dans cette minute qui décide de tout. Car dans la réalité, les combats sont souvent très courts et violents.</p><p>La vraie différence entre les armes se situe dans l'après-combat : les séquelles et leur durée que laisse l’arme utilisée. Un crochet du droit à la mâchoire vous neutralise quelques secondes. Vous avez perdu le combat, mais cinq minutes plus tard, vous pourrez grimper sur votre cheval et partir vers le soleil couchant, tranquilou. Un coup de marteau à la gueule, lui, vous fera perdre aussi, mais les conséquences seront bien plus graves et dureront plus longtemps. Dans les deux cas, tu as perdu le combat, mais la suite des choses est différente. En fait, que votre genou explose sous un kick, une batte ou une balle de 9 mm, sur le moment, dans la minute de combat qui nous intéresse, ça ne change pas grand-chose : vous vous écroulez et vous chiez votre vie. Quand on saisit cela, la gestion des dégâts devient un jeu d'enfant. Le PJ rate une passe d'armes ? Il perd un point de Santé physique, peu importe l'arme. Qu’il rate sur trois passes d'armes en combat à mains nues ou sur trois passes d'armes dans une fusillade, il tombe hors-jeu. La différence, c’est « après » le combat. Les séquelles ! C'est simple : aucune gestion ou de calculs durant un tour de jeu. On gère la nature des dégâts à la fin. C'est plus fluide et même plus réaliste.</p><p>La létalité d’une arme n’est pas une statistique. Donner un dé de dommages à une arme est une solution ludique que nous avons trouvée, nous autres rôlistes. C’est cool, certes mais cela alourdit la gestion des combats avec des calculs.</p><p>Par exemple, donner 1d4 de dégâts à un couteau de combat, une arme mortelle utilisée par toutes les unités d’élite militaires du monde, n’a pas de sens. Il suffit de quelques centimètres de lame pour atteindre un organe vital ou trancher une artère. Donner 1d4 de dégâts à un couteau, c’est le rendre non létal. Un couteau à 1d4, c’est chez les Bisounours. Pas le monde réel.</p><p>Parfois, une armure va même vous nuire. Une lourde masse contre une armure de plates, c’est efficace. Mais face à un combattant à mains nues, torse poils, vous encaisserez deux ou trois coups de poing le temps de donner de l’élan à votre masse. Ici, la masse lourde n’est pas l’arme idéale devant un rapide combattant mains nues sans protection. La « situation » est vachement plus importante que les valeurs de dégâts ou de protections.</p><p>Dans Basic Instinct, il n'y a pas de liste d'armes ni d'armures. On compare simplement l'équipement du PJ à celui de son adversaire et on accorde un bonus de 5 à 10 % à la meilleure arme ou protection, selon la situation. Ne vous inquiétez pas, on y reviendra dans la section suivante : la passe d'armes. Pour aider à évaluer les armes et protections, on peut toujours s'inspirer des listes d'autres jeux. Mais oubliez leurs satanés dégâts 😉</p><p></p><h2>Les combat : des passes d'armes, du Cinéma et pas du Calcul</h2><p>Ne restez pas bloqués sur le « je lui donne un coup d’épée ». C’est ennuyeux. Un jet de combat dans Basic Instinct représente une passe d’armes complète : une succession d’attaques, de parades et de feintes, et non un simple coup ou un tir isolé. Exception faite du tir à l'arc, peut-être, car il est plus lent et nécessite plusieurs gestes. Laissez place au spectacle. Voyez le combat comme une chorégraphie mortelle, un ballet de lames ou une musique macabre ponctuée par le sifflement des balles.</p><p>Qui a le plus de chances de survivre à une passe d’armes ? Celui qui maîtrise la trinité du combat : la compétence, une arme adaptée à la situation et une protection efficace. Inutile de s’embourber dans des calculs froids de dégâts ou de points d’armure. La résolution se veut globale, presque instinctive. Les trois éléments se fondent en un seul jet décisif, car tout est affaire de circonstances : de la même manière que l’on compare les niveaux de compétence en Mêlée et en Visée des adversaires, on confronte aussi l’efficacité des armes et des protections.</p><p>Celui qui a la meilleure arme pour la situation : +5 à 10 %</p><p>Celui qui a la meilleure armure pour la situation : +5 à 10 %</p><blockquote><p><strong>Joueuse :</strong> « Je fonce sur lui. J’ai Mêlée à BON.»</p><p><strong>MJ :</strong> « Tu l’attaques avec quoi ? »</p><p><strong>Joueuse :</strong> « Le couteau dans ma bourse. »</p><p><strong>MJ :</strong> « Tu n’as aucune protection, je me trompe ? »</p><p><strong>Joueuse :</strong> « Non. Rien. »</p></blockquote><p>L’adversaire a BON en Mêlée aussi. Ils sont donc à égalité. On reste sur le 50 % de base.</p><p>Pas de protection non plus, et, surpris par le PJ, il n’a pas d’arme. Ensemble, joueuse et MJ décident qu’être face à un couteau sans arme, c’est la méga merde. On donne donc +10% à la joueuse. Elle fait son jet à 60 % pour réussir.</p><p><strong>Note :</strong> +10%, c’est beaucoup !</p><p>Alors que le combat était à 50/50, la joueuse monte à 60 % pour remporter la passe d’armes, tandis que l’adversaire tombe à 40 %. Un écart de 20 % s’est créé entre les deux.</p><p>Même s’il n’y a pas de liste d’armes et de protections avec de jolies stats, elles restent vachement importantes.</p><p>Si le PJ gagne, il blesse son adversaire ou neutralise les simples sbires ou figurants. S’il rate son jet, c’est l’adversaire qui prend le dessus et finit par le toucher. La passe d’armes peut prendre plusieurs formes. Quelques coups dans le vide, puis deux ou trois entailles au lieu d’un coup fatidique, ou encore des adversaires qui passent à travers la fenêtre du saloon.</p><p>Amusez-vous à faire du cinéma ! Sur un OUI MAIS, comme mentionné précédemment, les deux combattants encaissent une blessure dans l’échange. Il arrive toutefois que je permette au héros d’y échapper, mais au prix fort. C’est rare, à vous de juger.</p><p></p><h2>Quand la Cible ne Peut pas Riposter</h2><p>En combat rapproché ou lors d’un échange de tirs, un jet raté signifie que l’adversaire vous blesse. Mais que se passe-t-il lorsque vous visez quelqu’un de désarmé ou incapable de contre-attaquer, et donc de vous blesser ? Avec quelle caractéristique le défenseur réagit-il ? Tout dépend de la nature de l’attaque. Face à un javelot ou à une flèche, le défenseur peut tenter une esquive avec Corps ou Adresse, selon la version utilisée. En revanche, face à une balle qui file à 1 300 km/h, il ne s’agit plus de simples réflexes, mais d’anticipation : il faut lire le tireur, deviner son intention et plonger avant le coup de feu. Utilisez Esprit ou Mental pour vous défendre contre ces attaques fulgurantes et trop rapides.</p><p>Quand vous ratez votre jet de tir sur un ennemi incapable de répliquer, la fiction frappe-t-elle automatiquement ? Posez-vous la question : que peut-il logiquement arriver ? Vous tirez pour empêcher la fuite d’un ennemi et vous ratez : l’ennemi s’échappe. C’est simple. La fiction a déjà fait son œuvre ici. Inutile d’y ajouter un pépin artificiel. Mais si la cible reste sur place, d’autres conséquences peuvent émerger : elle peut apercevoir une arme abandonnée au sol et répliquer au prochain tour, ou un allié peut surgir pour lui venir en aide. En revanche, ne faites jamais surgir un danger absurde. Pas de train apparaissant de nulle part pour frapper et punir un tir raté. Appliquez la règle du bon sens : si aucune conséquence logique n’existe pour un PJ qui rate son tir, il ne se passe rien. C’est l’avantage tactique d’attaquer une cible sans défense. Restez cohérent.</p><p></p><h2>Le Surnombre</h2><p>Le surnombre est le cauchemar de tout combattant. Un personnage se retrouve face à deux adversaires ou plus : comment gérer la situation ? Et que se passe-t-il lorsque deux PJs ou davantage collaborent pour attaquer un seul ennemi ? La solution la plus simple consiste à donner un malus de -10 % à celles et ceux qui se retrouvent en désavantage numérique, quel que soit le nombre. Si vous préférez les calculs et une approche plus granulaire, optez pour un malus de -5 % par ennemi supplémentaire, plafonné à -20%. À vous de choisir. Pour ma part, j’utilise souvent un entre-deux : un désavantage numérique de quatre ennemis ou plus donne un malus de -20 %. En bas de quatre, c’est -10%.</p><p></p><h2>L’initiative</h2><p>L’initiative ne repose sur aucune statistique, aucun calcul, ni aucun jet de dés. Ici, c’est la logique narrative qui prévaut. D’autant plus que seuls les PJs lancent les dés. Si un PJ rate son attaque, rien n’empêche de décrire un adversaire qui réagit plus vite que lui. Une réussite peut débuter dans une situation tendue pour le personnage. Le but est simple : que ce soit fun et dynamique. La vitesse n’entre réellement en jeu que dans des cas précis, par exemple lorsque deux personnages désarmés se précipitent vers la même arme au sol. Dans tous les autres cas, l’initiative entre les PJs se règle naturellement par la logique de la scène : les tireurs agiront probablement en premier. De mon côté, cela ne pose aucun casse-tête, car nous utilisons une manière bien particulière d’animer les combats, radicalement différente du traditionnel tour par tour où chaque personnage agit isolément.</p><p></p><h2>Le mode de combat Basic Instinct</h2><p>Les systèmes de combat classiques, semblables aux jeux vidéo RPG stratégiques en tour par tour, produisent des affrontements méta, figés et tactiques, bien éloignés du chaos et de l’énergie d’un combat réel. Dans ces jeux, lorsqu’un PJ attaque un ennemi, le monde se met en pause autour de lui : les autres joueuses et joueurs attendent patiemment leur tour pour agir. Personnellement, je trouve cela artificiel et à mille lieues de la réalité du combat. Pas complètement inintéressant, mais rien à voir avec la réalité. Tu peux jouer les combats ainsi, mais moi, je te suggère le mode Basic Instinct.</p><p>Ce mode propose une approche radicalement différente. Les affrontements favorisent l’imprévu et la spontanéité. On cherche à vivre le combat et non le réfléchir. Chaque description se mêle à celles des autres participant(e)s, créant ainsi une dynamique vivante et organique. Au lieu que chaque personnage combatte dans sa bulle, nous invitons les joueurs à décrire le combat, en fusionnant et en entrecroisant leurs actions, afin que les personnages interagissent entre eux, comme dans un véritable affrontement, simultanément. Concrètement, lorsque le tour commence, les participant(e)s annoncent brièvement leurs intentions : « j’attaque avec mon épée », « je tire avec mon pistolet », « je me mets à couvert », etc. Ensuite, tout le monde lance les dés pour sa passe d’armes. Une fois les résultats connus, on sait qui va briller, qui va morfler et qui obtient un OUI MAIS (blesse l’adversaire tout en se faisant blesser). En commençant par celle et celui qui a obtenu le pires résultat, on décrit collectivement ce qui se produit durant le tour, MJ compris. Il est essentiel de ne pas raconter d’un seul bloc tout ce qui arrive à son personnage, sous peine de retomber dans un tour par tour classique. On entame une description sans la conclure, puis on passe au suivant, ce qui implique au minimum deux tours de table, donnant la parole à chacun au moins deux fois dans un tour.</p><p>De cette manière, les actions restent en synergie, imbriquées les unes dans les autres, dépendantes les unes des autres, laissant toute la place à la surprise et à l’inattendu, puisque le combat se construit ensemble, en réaction aux descriptions précédentes. Essayez. On est complètement ailleurs. Plus vrai. Plus vivant.</p><p></p><h3>Déroulement d’un tour de combat en mode Basic Instinct</h3><ol><li><p>Les intentions sont annoncées. Pas de description, juste l’intention brute.</p></li><li><p>Le MJ leur donne le pourcentage cible pour remporter leur passe d’armes.</p></li><li><p>Tout le monde fait rouler ses dés. On sait maintenant qui souffre et qui distribue les baffes.</p></li><li><p>Tu vas morfler ? Coche une case de Santé physique et note l’arme en cause.</p></li><li><p>Le tour prend vie collectivement, joueuses, joueurs et MJ, en racontant le combat, en partant du pire jet. Chacun ne décrit que le début de son action avant de passer le relais avec au moins deux interventions par personne pour que les actions s’entrelacent.</p></li><li><p>À la fin, on prend acte des blessures décrites durant ce tour avant de commencer le suivant. Opterez-vous pour des malus ou pour des blessures purement narratives ? À vous de voir. Exemple : une blessure au bras peut empêcher l’utilisation d’une arme à deux mains ou entraîner un malus ?</p></li></ol><p></p><h3>Gérer la santé physique en deux modes</h3><p>Chaque passe d’armes ratée entraîne une blessure, quelle que soit l’arme utilisée ou qu’il s’agisse d’un combat à mains nues. La différence, comme expliqué plus haut, réside dans les séquelles et leur durée. On gère ça après le combat. La section Santé physique de la fiche comprend trois cases et un espace de description, offrant ainsi deux modes de gestion distincts.</p><h4><strong>Option 1 : Système à trois blessures</strong></h4><p>Simple et efficace. Cochez une case par blessure subie. Trois cases cochées signifient que le héros est hors-jeu, sans être nécessairement mort. À vous d’ajuster le curseur selon le ton souhaité. La ligne sert à inscrire le type d’armes qui vous a blessé, afin de déterminer le temps de récupération et les séquelles du combat.</p><h4><strong>Option 2 : Blessures narratives contextuelles</strong></h4><p>Oubliez les trois cases et décrivez chaque blessure en fonction du jet raté. Plus le résultat approche de 100 %, plus la blessure devient grave pour le héros. Cette méthode autorise une neutralisation, voire une mort, dès le deuxième coup si le contexte le justifie — ou même dès le premier si c'est un FIASCO et que cela correspond au ton de l'univers. Le</p><p>résultat ? Des combats plus brefs, plus intenses, plus mortels. C'est généralement l'approche que j'adopte en One Shot.</p><p></p><h4><strong>Les malus, une question de cohérence</strong></h4><p>La règle est simple : plus tu frôles le 100 %, plus tu ramasses. Plus tu t'approches du 1 %, plus l'ennemi morfle. Avant le tour, tout le monde lance ses dés en même temps. Si le sort indique que l’on va souffrir, on coche une case de Santé physique immédiatement, puis on raconte le combat pour ce tour. Pendant le combat : zéro calcul. On ne prend en compte les conséquences des blessures qu'à la fin du tour, avant de passer au suivant.</p><p>Pour ma part, je fonctionne avec deux méthodes. Prenez l'exemple de l'archer qui reçoit un sale coup à l'épaule : certains MJ imposeraient un malus pour ses prochains tirs, mais on peut aussi gérer cela de façon purement narrative. Un archer salement amoché à l'épaule peut-il encore tirer ? Deux voies possibles. En général, je décide avec mes joueurs. Le mode narratif signifie moins de gestion et zéro calcul. J’aime.</p><blockquote><p><strong>Joueuse :</strong> « Je cours, fuyant cette ruelle pendant que je peux encore. »</p><p><strong>MJ :</strong> « Tu as pris une ou deux blessures, non ? »</p><p><strong>Joueuse :</strong> « Oui. Deux blessures. Coup de lame au bras et coup de matraque au genou gauche.</p><p><strong>MJ :</strong> « Ton Adresse ressemble à quoi ? »</p><p><strong>Joueuse :</strong> « J’ai une FORTE Adresse. »</p><p><strong>MJ :</strong> « Le défi de te sortir de ce merdier est… normal… à MOYEN. Ça serait à 70 %, mais avec ton genou, un -10 % s’impose, non ? »</p><p><strong>Joueuse :</strong> « Ça ne sera pas facile, mais je dois déguerpir. Va pour 60 % de chance. »</p></blockquote><p></p><h2>États Émotionnels : Le Poids de ce que l'on ressent</h2><p>L’âme humaine est un océan de tourments, et ce jeu est là pour en explorer chaque reflet, même les plus sombres. Basic Instinct ne se limite pas à la peur et au stress. Il embrasse toute la palette des émotions intenses qui affectent les héros : colère, culpabilité, sentiment d’isolement… Si vous cochez un état émotionnel, c’est que votre personnage le vit avec intensité.</p><p>Chaque fois qu'un PJ s'abandonne à une émotion puissante, il coche l'État émotionnel correspondant et le « joue » afin de gagner 1 point de fiction, une ressource précieuse qu'il peut dépenser pour :</p><ul><li><p>Créer un avantage narratif (« Oui, cet escalier de secours existe bel et bien. »)</p></li><li><p>Découvrir ou avoir sur soi un objet opportun. (Comme un point d’inventaire.)</p></li><li><p>Bénéficier d'un bonus de +10 % sur un prochain jet.</p></li></ul><p>Mais attention ! Si prendre un État émotionnel vous permet d'acquérir un point de fiction, en contrepartie l’émotion choisie et interprétée finira par vous nuire. Elle est relativement intense. La colère, la honte ou l’isolement, par exemple, finiront par vous pourrir la vie, ainsi que vos jets sociaux, voire plus. Le temps suffira-t-il pour vous en affranchir ? Faudra-t-il en parler à quelqu’un ? Combien de temps dure un état émotionnel ? Faites appel à votre bon sens. La culpabilité d'avoir causé la mort de son frère peut hanter une personne pendant des mois, voire des années. Mais pas celle d'un mari volage qui trompe sa femme chaque semaine sans remords : elle s'évaporera dès le lendemain. C'est à la table de décider.</p><p></p><h2>La gestion de la Jauge pression mentale : Quand l'esprit flanche</h2><p>Chaque État Émotionnel coché octroie automatiquement 1 Point de Fiction. Il peut également entraîner une hausse de la Jauge de pression mentale. Mais cette augmentation n’est pas automatique. Elle dépend entièrement de l’intensité de l’État Émotionnel. Pensez à l’exemple de la culpabilité liée à la mort d’un frère, comparée à celle d’un mari qui cocufie constamment sa femme. Seul le premier cas est susceptible de faire grimper la Jauge de pression mentale.</p><p></p><h2>Le Seuil de rupture</h2><p>Avant la partie, établissez le seuil de rupture : cette frontière fragile où l’esprit cède. Si décidez que votre Jauge de pression mentale craque à 4 cases, et que toutes sont cochées, le personnage casse. Pour combien de temps ? Une crise passagère, une dépression de trois mois ou un traumatisme à vie ? L’histoire vous appartient. Décidez-en ensemble, en fonction du type de partie et des situations rencontrées.</p><p></p><h2>Création de Personnage</h2><p>Bon, pour la création, on fait simple et efficace. Ma règle d'or ? La logique. Si vous jouez des gens normaux, oubliez les scores de super-héros. Imaginez votre personnage comme un équilibre de forces : on ne crée pas James Bond comme on crée son voisin de palier.</p><p>En trois minutes, votre héros peut prendre vie. Concept, Motivation, deux Aspects positifs pour briller, deux négatifs pour galérer, et le tour est joué. Pour les caractéristiques, je vous propose une structure de base, un socle. J’annonce souvent : « Dans vos six caracs, répartissez trois MOYEN, un BON, un FORT et un PASSABLE. » Puis, je les laisse moduler les niveaux. Par exemple, vous pouvez abaisser un MOYEN à PASSABLE pour faire monter un BON à FORT. À vous de fixer le cadre selon le type de héros que vous désirez voir à votre table. Généralement, une aventure démarre avec deux points de fictif en poche.</p><p>Vous êtes prêtes et prêts à plonger !</p><p></p><h2>Les pouvoirs ? Comment ?</h2><p>Ici, je vais vous donner un exemple tiré de mes parties de Star Wars sur la façon dont j'y gère la Force pour les Jedi. Dans un premier temps, j’ai établi les niveaux selon le rang Jedi. Il s'agissait de déterminer à quel point les utilisateurs de la Force devaient être puissants par rapport aux êtres qui ne la possèdent pas.</p><ul><li><p>Sensible à la Force : FORT</p></li><li><p>Padawan : EXCEPTIONNEL</p></li><li><p>Jedi : EXTRAORDINAIRE</p></li><li><p>Chevalier : INCROYABLE</p></li><li><p>Maître : FANTASTIQUE</p></li></ul><p>Ensuite, deux approches sont possibles. La plus radicale est d'une simplicité enfantine : aucune catégorie, une seule valeur : POUVOIRS DE LA FORCE. Par exemple, un Chevalier Jedi dispose de tous ses pouvoirs au niveau INCROYABLE. Cette version fonctionne parfaitement pour un One Shot, sans aucun casse-tête. Pour une mini-campagne, j’ai plutôt opté pour cinq catégories de pouvoirs. Même si un Jedi a le rang de Maître, il ne maîtrisera pas forcément les cinq catégories au niveau FORMIDABLE. À vous de doser selon vos envies.</p><ul><li><p>TÉLÉKINÉSIE (Poussée, Étreinte, Lancer, Destruction par la Force, etc) : FANTASTIQUE</p></li><li><p>PROTECTION (Bouclier de Force, Champ de Force, Recyclage, etc) : FANTASTIQUE</p></li><li><p>COMMUNICATION (Influence, Préco, Aura intimidante, Dissimulation, etc) : INCROYABLE</p></li><li><p>ÉNERGIE de la FORCE (Éclairs, Transduction, Absorption, Harmonie, etc) : EXTRAORDINAIRE</p></li><li><p>VITALITÉ par la FORCE (Régénération, Concentration, Augm. phys., Déplacement) : FORT</p></li></ul><p></p><p><strong>Et voilà, l’aventure commence ici ! Ce système est désormais entre vos mains : saisissez-le, tordez-le, malmenez ses mécaniques et adaptez-le à vos univers les plus fous. Si Basic Instinct devient une source de vos plus belles soirées, alors notre pari sera gagné.</strong></p><p><strong>Amusez-vous bien, osez, et surtout… n’oubliez pas de nous donner des nouvelles !</strong></p><p><strong>Brassez et imagitez votre JDR !</strong></p><p><strong>Éric et tous les membres bizarroïdes des Imagitateurs.</strong></p><p></p><p></p>"
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "category": null,
      "flags": {},
      "_stats": {
        "compendiumSource": null,
        "duplicateSource": null,
        "exportSource": null,
        "coreVersion": "13.351",
        "systemId": "custom-system-builder",
        "systemVersion": "5.0.2",
        "lastModifiedBy": null
      },
      "ownership": {
        "default": -1
      },
      "_key": "!journal.pages!MkwKE4O2wmosorln.tCaXqkhkSKmeUbEI"
    }
  ],
  "folder": null,
  "categories": [],
  "flags": {},
  "_stats": {
    "compendiumSource": null,
    "duplicateSource": null,
    "exportSource": null,
    "coreVersion": "13.351",
    "systemId": "custom-system-builder",
    "systemVersion": "5.0.2",
    "createdTime": 1764864430211,
    "modifiedTime": 1769015959543,
    "lastModifiedBy": "2cTAYSrE6SlB5UuM"
  },
  "ownership": {
    "default": 0
  },
  "sort": 0,
  "_key": "!journal!MkwKE4O2wmosorln"
}
